const qnaList = [
    {
      q: '1. 문화도시 의정부에 대해 들어본 적 있어?',
      a: [
        { answer: '1. 응! 들어본 적 있어.', type: [0, 1,] },
        { answer: '2. 아니, 이번에 처음 들어봐.', type: [0, 1,] },
      ]
    },
    {
      q: '2. 문화도시 의정부에서는 시민들의 00을 위한 사업들을 진행하고 있어. 00이는 어떤 분야에 관심이 있어?',
      a: [
        { answer: '1. 문화기획이나 예술에 관심이 있어. 새로운 걸 창작하는 활동을 좋아해!', type: [0, 1,] },
        { answer: '2. 지역이슈에 관심이 있어. 내 주제를 정해 연구를 하거나 정책을 만들어 내는 활동을 해보고 싶어.', type: [0, 1,] },
      ]
    },
    {
      q: '3. 그렇구나~ 그럼 00이는 문화도시 의정부를 통해 하고 싶은 것이 있어?',
      a: [
        { answer: '1. 나는 내 전문 분야를 가지고 있고 관련된 경험이 많아. 하고 싶은 것이 확고하지!', type: [0, 1,] },
        { answer: '2. 음.. 난 아직 하고 싶은 건 딱히 없어. 내가 어떤 걸 할 수 있을지 문화도시 의정부를 통해 알아가고 싶어!', type: [0, 1,] },
      ]
    },
    {
      q: '4. 모임 스타일은 어떤 게 더 좋아?',
      a: [
        { answer: '1. 혼자 참여하거나 3명 정도 소규모로 활동하는 게 좋아.', type: [0, 1,] },
        { answer: '2. 최대한 많은 사람들을 만나보고 싶어! 많으면 많을수록 좋아~', type: [0, 1,] },
      ]
    },
    {
      q: '5. 모임에 얼마나 참여하고 싶은지도 알려줘~',
      a: [
        { answer: '1. 지속적으로 모일 수 있는 활동을 원해!', type: [0, 1,] },
        { answer: '2. 음.. 우선 한번만 참여해보고 싶어.', type: [0, 1,] },
      ]
    },
    {
      q: '6. 문화도시 의정부를 통해 네트워킹과 역량강화 중 어떤 걸 더 해보고 싶어?',
      a: [
        { answer: '1. 네트워킹! 새로운 사람들을 만나는 기회가 되었으면 좋겠어. 어쩌면 함께 할 동료를 얻을 수도 있으니까!', type: [0, 1,] },
        { answer: '2. 역량강화! 지금 내가 가지고 있는 능력을 레벨업하고 싶어.', type: [0, 1,] },
      ]
    },
    {
      q: '7. 의정부에 공간을 보유하고 있어?',
      a: [
        { answer: '1. 응! 공간을 보유하고 있고, 다양한 모임이나 기획으로 이곳을 활성화시키고 싶어.', type: [0, 1,] },
        { answer: '2. 아니, 공간을 안 갖고 있어.', type: [0, 1,] },
      ]
    },
    {
      q: '8. 00이는 의정부에 사는 청년이야? - 「청년기본법」에 따라 19세 이상 34세 이하인 사람',
      a: [
        { answer: '1. 응, 청년이야.', type: [0, 1,] },
        { answer: '2. 청년은 아니야', type: [0, 1,] },
      ]
    },
    {
      q: '9. 마지막 질문이야! 문화도시 의정부에 원하는 것이 있다면 무엇이야?',
      a: [
        { answer: '1. 문화도시 의정부에서 심화 지원을 받고 싶어.', type: [0, 1,] },
        { answer: '2. 아직 처음이라 다양한 체험과 시도를 하고 싶어.', type: [0, 1,] },
      ]
    },
]