const question = [
    {
        'question': '😀! 새로운 동료를 만날 준비가 되어 있어?',
        'answer': [
            {
                text: '응! 두근두근~ 설레!😎',
                name: ['E']
            },
            {
                text: '흠.. 난 아직 마음에 준비가..',
                name: ['I']
            }
        ] 
    },
    {
        'question': '😀! 의정부에 있는 다른 사람들과 함께 일해보고 싶어?',
        'answer': [
            {
                text: '응! 의정부에 있는 다양한 사람들을 만나서 협업하거나 네트워킹하고 싶어.',
                name: ['E']
            },
            {
                text: '아니, 나는 내 역량 강화에 더 힘쓰고 싶어. ',
                name: ['I']
            }
        ] 
    },
    {
        'question': '😀!업무 스타일은 어때?',
        'answer': [
            {
                text: '다른 사람들과 함께 하는 팀 프로젝트가 좋아! ',
                name: ['E']
            },
            {
                text: '혼자 하는 개인 프로젝트가 좋아~',
                name: ['I']
            }
        ] 
    },
    {
        'question': '😀! 모임의 규모는 어땠으면 좋겠어?',
        'answer': [
            {
                text: '3명 정도 도란도란 얘기 나눌 수 있을 정도면 좋겠어. ',
                name: ['E']
            },
            {
                text: '무슨 소리! 왁자지껄 많으면 많을수록 좋아~',
                name: ['I']
            }
        ] 
    },
    {
        'question': '😀!  관심 분야는 뭐야?',
        'answer': [
            {
                text: '예술, 문화기획에 관심이 있어. ',
                name: ['E']
            },
            {
                text: '연구, 정책에 관심이 있어. ',
                name: ['I']
            }
        ] 
    },
    {
        'question': '😀! 둘 중 어떤 게 더 좋아?',
        'answer': [
            {
                text: '상상력으로 새로운 창작물을 만드는 게 좋아. ',
                name: ['E']
            },
            {
                text: '기존의 자료를 바탕으로 분석하는 게 좋아.',
                name: ['I']
            }
        ] 
    },
    {
        'question': '😀! 지역 이슈에 관심이 있어?',
        'answer': [
            {
                text: '응! 의정부에 관심이 많지~',
                name: ['E']
            },
            {
                text: '아직 의정부에 대해 잘 몰라. ',
                name: ['I']
            }
        ] 
    },
    {
        'question': '😀! 깊고 전문적인 지식을 가진 분야가 있어?',
        'answer': [
            {
                text: '응, 있어! 나는 내 분야의 전문가야.',
                name: ['E']
            },
            {
                text: '아니, 없어. 나는 전문가는 아니야.',
                name: ['I']
            }
        ] 
    },
    {
        'question': '😀! 어떤 사업에 참여하고 싶어?',
        'answer': [
            {
                text: '다양한 체험과 경험을 할 수 있는 사업',
                name: ['E']
            },
            {
                text: '기존에 하던 활동을 심화할 수 있는 사업',
                name: ['I']
            }
        ] 
    },
    {
        'question': '😀! 문화도시 의정부 사업에 참여해본 적 있어?',
        'answer': [
            {
                text: '이번이 처음이야! 입문 단계라고 할 수 있지~',
                name: ['E']
            },
            {
                text: '참여해 본 적 있고, 심화 과정에 관심이 있어!',
                name: ['I']
            }
        ] 
    },
    {
        'question': '😀! 지금 청년이야? - 「청년기본법」에 따라 19세 이상 34세 이하인 사람',
        'answer': [
            {
                text: '응, 청년이야',
                name: ['E']
            },
            {
                text: '청년은 아니야.',
                name: ['I']
            }
        ] 
    },
    {
        'question': '😀!  의정부에서 공간을 운영하고 있어?',
        'answer': [
            {
                text: '응, 내 공간을 운영하고 있고 활성화를 원해!',
                name: ['E']
            },
            {
                text: '아니, 공간에 제약없는 자유로운 활동을 원해~',
                name: ['I']
            }
        ] 
    },
    
]

export default question;