const resultData = [
    {
        'omg': '효정',
        'img' : 'hyojung.png',
        'subject': "333<br/>문화살롱",
        'date': "- 진행일정: 4월 ~ 5월 중 / 5회차 내외",
        'content': "333문화살롱은 의정부 시민이라면 <u>누구나 참여</u>할 수 있는 소규모 모임 지원 사업이야.<br/><br/> 3명 이상 3번 이상 모여 다양한 주제로 대화 모임을 만들 수 있고, 30만원도 지원받을 수 있어!<br/><br/> 새로운 사람들과 네트워킹도 가능하고, 기존에 참여하던 모임이 있다면 333문화살롱에 지원해 보는 것도 좋을 것 같아~!",
        'result' : "<li>당신은 항상 행복하고 하루 하루가 즐거운 사람입니다! 🥰</li><li>당신은 좋아하는 건 물불 안가리고 열심히 하지만 좋아하는게 너무 많아 매우 바쁘게 생활하는 타입이에요. 🏃‍♀️</li><li>그러나 바빠도 내가 좋아하는 일이라면 절대 힘들지 않아! 라는 so happy한 생각 덕분에 하루 하루가 행복하답니다 😎</li><li>몰이를 당하면 '나에게 관심을 가져주는 친구가 이렇게 많구나' 하며 좋아 하고 스케쥴이 많아 피곤해도 '내가 잘나가니까 바쁘지!' 하며 행복 회로 돌리기에 타고난 재능이 있습니다. 💓</li><li>또한 혼자 가만히 집에 있는건 너무 너무 지루해!!! 쉬는 날에는 집에서 사부작거리거나 친구를 만나야 힐링이 되는 전형적인 '인싸'로 보이네요 👭</li>"
    },
    {
        'omg': '미미',
        'img' : 'mimi.png',
        'message': "홀로 자유로운게 좋아 😋",
        'result' : "<li>당신은 낯선 사람을 보면 도망가는 부끄럼쟁이군요! 🤧</li><li>나에게만 쏠리는 많은 관심은 사절!! 과도한 관심보다 적당한 관심이 더 기분 좋게 만들어요 😑</li><li>하지만 이런 나와 친해진다면 그 누구보다도 빙구같은 매력을 보여줄 수 있어요! 🤪</li><li>내 사람은 내가 챙긴다! 라는 마인드가 있어 친해지기 어려워도 한번 친해지면 깊은 관계를 맺을 수 있어요. 👩‍❤️‍💋‍👩</li><li>친구들에게 괴롭힘도 종종 당할 것 같네요! 그러나 그런 관심은 싫지 않다!! 몰이 당하는 줄 알면서도 당해주는 편이에요 😉</li><li>귀찮아하는 것 같지만 그래도 할건 하는 스타일! 해야겠다고 마음 먹으면 누구보다 계획적이죠! 🕐</li><li>뇌가 쉬는 동안 온갖 상상을 하곤 해서 나만의 세계를 그려본 적이 있을거에요. 당신은 생각보다 창의적이랍니다! 💭</li>"
    },
    {
        'omg': '유아',
        'img' : 'yooa.png',
        'message': "밝은 얼굴에 근심걱정 한방울 💧",
        'result' : "<li>생각보다 귀차니즘을 많이 타는 성격이에요! 할 필요성을 못느끼면 그 필요성이 생길 때까지 미루죠 😪</li><li>그러나 하겠다고 마음만 먹으면 그 누구보다 열심히!!! 원하는 분야에서는 최고가 되고 싶어 해요. 💪</li><li>항상 밝지만 내면에는 걱정이 많답니다. 은근 고민 거리도 많지만 누군가에게 피해주는 행동은 할 수 없어요..! 그렇기 때문에 착하다는 소리를 자주 들어요 😉</li><li>즐겁게 노는 것을 좋아하는데 다수의 사람은 싫어요! 저랑 정말 친한 사람들이랑 놀고 싶어요 😚</li><li>내가 느끼는 기분을 상대방에게 표현하는게 어려워요 🤷</li><li>혼자만의 시간이 필요하고 쉴 때는 혼자 내가 하고 싶은 걸 하면서 보내고 싶어요. 🏖️</li>"
    },
    {
        'omg': '승희',
        'img' : 'seunghee.png',
        'message': "아무도 내 흥을 막을 수 없어 🤪",
        'result' : "<li>흥을 빼면 0인 당신!! 주체할 수 없는 흥을 마구 발산시키는 분위기 메이커네요! 🥳</li><li>집에서 쉬는 것보다 일하는게 좋아!! 바쁘고 즐거운 삶을 추구해 정적인 라이프와는 맞지 않군요. 3일동안 말 못 하는 것보단 3일 동안 떠드는게 차라리 나아요! 🤯</li><li>술을 잘한다면 술자리는 최고! 술을 못한다면 물을 마셔서라도 술자리는 가야해요! 왜냐구요? 내 흥을 발산시켜야하거든요! 🍻</li><li>밖에서 에너지를 다 쓰면 집에서는 가만히 있어야 해요. 충전해야 하거든요 어떻게 사람이 매일 매일 기분이 업 되어있을 수 있겠어요?  😏</li><li>노는 것도 열심히, 일도 열심히 해요. 일을 못하는 자기 자신을 보는 게 너무 싫어요! 😔</li><li>원하는게 분명해서 선택 장애는 없어요. 아주 단번에 고른답니다 ✔️</li>"
    },
    {
        'omg': '지호',
        'img' : 'jiho.png',
        'message': "아닌건 아닌거야! 단호하지호 🎃",
        'result' : "<li>직설적인 화법을 쓰면서도 남의 기분을 나쁘게 하지는 않는 당신! 농담을 적절하게 잘 하는 재주가 있군요! 😜</li><li>나 또는 내 사람들에게 무례하게 행동하는 걸 참을 수 없어요. 아닌건 No! 좋은 건 Yes! 단호한 사람이랍니다! 😠</li><li>사업가형 기질이 있어 타인의 작은 변화도 잘 눈치챌 수 있어요. 사소한 것 하나도 놓치지 않는 세심한 사람이네요! 🤔</li><li>열정적이고 활발해서 게임이나 몸 쓰는 일에도 승부욕이 강하고 곧잘 해내는 사람이에요! 💪</li><li>새로운 것에 도전하는 것도 좋아해서 가끔 즉흥적인 행동을 할 때도 있어요! 자유 분방한거죠~ 🤩</li><li>이렇게 활발한 나도 가끔은 집에서 쉬어줘야해요! 은근 귀찮음을 많이 느껴서 누워서 나만의 시간을 가지는 걸 좋아해요. 😴</li>"
    },
    {
        'omg': '비니',
        'img' : 'binie.png',
        'message': "배우는게 가장 쉬웠어요 😉",
        'result' : "<li>참~ 나의 끓어 오르는 학구열을 감출 수가 없네요. 배우는 걸 좋아하고 한번 배울 때 쉽게 포기하지 않아요! 📚</li><li>뭐든지 배우려고 노력해요! 갑자기 시간이 나면 생산적인 일을 해야해요! 시간은 금이니까요 계획도 세워야겠죠? 📝</li><li>계획을 세우고 행동하는 신중한 성격이지만 나보다는 단체를 중시해서 나의 계획이 틀어져도 괜찮아요! 🤝</li><li>책임감이 강하고, 성실한 사람이군요? 세상의 정해진 규칙을 성실히 따르려고 노력하는 사람이네요. 🙂</li><li>겉으로는 차분하고 따뜻해보여요! 속으로도 그렇답니다. 내 친한 친구들, 가족들에게 사랑이 가득해요! 🥰</li><li>조용해보여도 사교성이 좋아요. 모든 사람들과 원만한 관계를 유지하는 사람이네요 👭</li>"
    },
    {
        'omg': '아린',
        'img' : 'arin.png',
        'message': "내키는 대로 사는 삶이 좋아 🥰",
        'result' : "<li>자유 분방한 성격이라 누가 뭐라던 나의 길을 걸어요! 마이웨이 🤩</li><li>호기심도 많고 항상 열린 마음으로 바라봐요. 세상 모든게 재밌고 좋아요! 🧐</li><li>친구들과 어울리는 것도 좋아하고, 장난치는 것도 좋아해요 또 타인의 감정을 잘 이해하고 공감할 수 있는 최고의 친구랍니다~! 😘</li><li>상상력이 풍부하고, 이상주의자 기질이 있어 혼자서 나만의 세계를 상상하는 걸 즐거워하군요? 이런 이유로 가끔은 4차원적이란 소리를 들을 때도 있어요 💭</li><li>모든 일에 열정이 넘치고 하나보다는 여러 곳에 관심을 두는 성격이랍니다. 😝</li><li>여러가지 생각이 많아서 창의적일 때가 있어요! 그러다보니 예술 분야에서 두각을 나타낼 때가 있어요 🎤</li>"
    },
]

export default resultData;